adw-gtk-theme
ark
breeze
breeze-gtk
breeze5
brightnessctl
btop
cava
copyq
dunst
curl
fastfetch
firefox
flameshot
flatpak
galculator
git
grim
gtk4
gvfs
hypridle
hyprland
hyprlock
hyprpicker
hyprpolkitagent
hyprsunset
hyprsysteminfo
kitty
libayatana-appindicator-glib
man-db
man-pages
matugen-bin
network-manager-applet
networkmanager
noto-fonts
noto-fonts-emoji
nwg-look
obs-studio
otf-font-awesome-4
otf-font-awesome-5
pavucontrol
pipes.sh
python-pywalfox
pywal-spicetify
qt5-3d
qt5-base
qt5-charts
qt5-connectivity
qt5-declarative
qt5-doc
qt5-examples
qt5-graphicaleffects
qt5-imageformats
qt5-location
qt5-multimedia
qt5-networkauth
qt5-quick3d
qt5-quickcontrols
qt5-quickcontrols2
qt5-remoteobjects
qt5-script
qt5-scxml
qt5-sensors
qt5-serialport
qt5-speech
qt5-svg
qt5-tools
qt5-translations
qt5-virtualkeyboard
qt5-wayland
qt5-webchannel
qt5-webengine
qt5-websockets
qt5-x11extras
qt5-xmlpatterns
qt5ct-kde
qt6-3d
qt6-5compat
qt6-charts
qt6-connectivity
qt6-datavis3d
qt6-doc
qt6-examples
qt6-graphs
qt6-grpc
qt6-httpserver
qt6-imageformats
qt6-languageserver
qt6-location
qt6-lottie
qt6-multimedia
qt6-networkauth
qt6-positioning
qt6-quick3d
qt6-quick3dphysics
qt6-quickeffectmaker
qt6-quicktimeline
qt6-remoteobjects
qt6-scxml
qt6-sensors
qt6-serialbus
qt6-serialport
qt6-shadertools
qt6-speech
qt6-tools
qt6-virtualkeyboard
qt6-webchannel
qt6-webengine
qt6-websockets
qt6-webview
qt6ct-kde
reflector
speech-dispatcher
spicetify-cli
spotify-launcher
swww
thunar
thunar-archive-plugin
thunar-volman
ttf-font-awesome-4
ttf-font-awesome-5
ttf-meslo-nerd
tty-clock
tumbler
unzip
visual-studio-code-bin
vlc
vlc-plugins-all
waybar
wayland
waypaper
wget
ly
woff2-font-awesome
wofi
wofi-emoji
wtf
xdg-desktop-portal-hyprland
xdg-desktop-portal-wlr
xorg-xwayland
xorg-xinput
xorg-xrandr
xorg-xset
xorg-xprop
xorg-xwininfo
xorg-xhost
xorg-xauth
yay
yay-debug
zip
zsh
